export const commentList = [
  {
    name: 'Оскар Уайльд',
    date: '1890-06-01, 00:00',
    text: 'Удовольствие – это испытание природой, признак ее одобрения. Когда мы счастливы, то всегда хорошие, но когда мы хорошие, то не всегда счастливы.',
  },
  {
    name: 'Джоан Роулинг',
    date: '1997-26-06, 00:00',
    text: 'Ты волшебник, Гарри.',
  },
  {
    name: 'Джон Фаулз',
    date: '1965-01-01, 00:00',
    text: 'Я не сужу о народе по его гениям. Я сужу о нем по национальным особенностям. Древние греки умели над собой смеяться. Римляне – нет. По той же причине Франция – культурная страна, а Испания – некультурная. Поэтому я прощаю евреям и англосаксам их бесчисленные недостатки. И поэтому, если б верил в Бога, благодарил бы его за то, что во мне нет немецкой крови.',
  },
]